<!DOCTYPE html>
<html>
<head>

    <title>Municipio de Acolman</title>

    <img style="background: image(fondo.jpg);"><!--Imagen de fondo-->

</head>
<body background="rojo.jpg">

    <p style="background-color:blueviolet (148, 136, 31);color:blueviolet(173, 173, 25);font-size: 500%;">
        <marquee><i><strong>Axel De la Mora</strong></i></marquee></p>  

    <p>
        <h1 align="center">BIENVENIDO AL MUNICIPIO DE ACOLMAN.</h1> 
        <div align="center"><img src="inicio.jpg"></div>
    
    </p>    
   
<h1 align="center"> Tradiciones.</H1>
    <h2 align="center"> De acuerdo con la tradici&oacute;n, en este Pueblo con Encanto del Estado
         de M&eacute;xico naci&oacute; la costumbre de elaborar estas coloridas artesan&iacute;as que hoy dan
         magia y alegr&iacute;a la Navidad en nuestro territorio.

         La Pi&ntilde;ata en las Posadas

        Llegado el momento de la Posada, la pi&ntilde;ata se llena con dulces, cacahuates y frutas 
        de la estaci&oacute;n: naranjas, limas, mandarinas, tejocotes, j&iacute;camas, ca&ntilde;as y otras. Se elige un lugar
        apropiado para romperla, de preferencia un jard&iacute;n o un patio, se amarra con una soga fuerte y se
        cuelga de manera que pueda ser f&aacute;cilmente subida y bajada, la rama de un &aacute;rbol, una argolla o
        un travesa&ntilde;o.
         
         Despu&eacute;s de darle de palos, alguno de los muchachos logra romper la pi&ntilde;ta que deja caer una lluvia 
         de dulces y frutas; inmediatamente la chiquiller&iacute;a se abalanza sobre ellos y asegura su bot&iacute;n. </h2>
    <div align="left"><img src="descarga.jpg"></div>
        <div align="center"><img src="tradicion.jpg"></div>
<br>
<br>
<br> 
<h1 align="center"> Monumentos Emblem&aacute;ticos. </H1> 
<h2 align="center"> Construido por la Orden de San Agust&iacute;n a partir de 1539, el complejo arquitect&oacute;nico luce por su fachada, 
    considerada por los especialistas en historia del arte como la joya del plateresco en Am&eacute;rica. Tambi&eacute;n se caracteriza
     por su pintura mural, que es de las m&aacute;s tempranas en ejecutarse en Am&eacute;rica Latina.

     Puede visitar los pasillos de ambos claustros, una celda ambientada, la terraza con la tina de ba&ntilde;o y otra &aacute;rea de nombre y uso antiguo 
     desconocido (probablemente se impart&iacute;an clases de gram&aacute;tica y oficios) y la capilla abierta dedicada a Santa Catalina de Alejandr&iacute;a en
     pintura mural del siglo XVI.

 

    Adem&aacute;s en el atrio, una de las capillas posas rescatadas y fuera de &eacute;l, la cruz atrial, elaborada en cantera y labrada de estilo tequitqui, 
    un trabajo sobre los s&iacute;mbolos pasionarios de gran belleza. 

 
       </h2>
    <div align="left"><img src="adentro.jpg"></div> <div align="center"><img src="afuera.jpg"></div> <div align="right"><img src="portales.jpg"></div>
    
<br>
<br>
<br>
<h1 align="center"> Gastronom&iacute;a. </H1> 
<h2 align="center"> Los principales bocados gastron&oacute;micos tienen su base en el ma&iacute;z y en el frijol: una enorme variedad de tamales preparados en la que 
    participan el garbanzo, las habas, el carnero, el pollo, la barbacoa y el conejo forman su rico men&uacute;. Los fr&iacute;joles, los insustituibles, cocinados con 
    epazote, se acompa&ntilde;an tambi&eacute;n con queso y longaniza. Tambi&eacute;n encontrar&aacute;s mixiotes de carne, barbacoa, consom&eacute; de carnero y mole de guajolote.

    Una bebida tradicional es el "pulque".
</h2> 
<div align="left"><img src="barbacoa.jpg"></div>
    <div align="center"><img src="tamal.jpg"></div>
   
<br>
<br>
<br>
<h1 align="center"> Fiestas. </H1> 
<h2 align="center">  Del 19 al 22 de diciembre, l&aacute;nzate a este pueblo con encanto del Estado de M&eacute;xico donde las coloridas pi&ntilde;atas son las protagonistas. Del 19 al 22 de diciembre,
     no te pierdas la edici&oacute;n 34 de la Feria de la Pi&ntilde;ata en el municipio de Acolman, Estado de M&eacute;xico. Ah&iacute; encontrar&aacute;s las pi&ntilde;atas perfectas para tus posadas.
    Tambi&eacute;n se presentan a la fiesta grandes celebridades y grupos de m&uacute;sicos en la participaci&oacute;n en la feria internacional de la pi&ntilde;ata.
</h2> 
<div align="left"><img src="feriados.jpg"></div>
<div align="center"><img src="feria.jpg"></div>
<div align="right"><img src="eltri.jpg"></div>
    <br>

    <hr><!--Pone una linea-->
    <br>

    
    <p> 
    <div align="center"><img src="fiestauno.jpg"></div><!--Imagen Centrada-->
    </p>
       
    
</body>
</html>